Autodesk.Revit.DB.Events.ViewsExportedByContextEventArgs.GetViewIds
Gets the views that were exported by CustomExporter.
Returns:
The views that were exported by CustomExporter.
Since:
2021

Autodesk.Revit.DB.Events.ViewsExportedByContextEventArgs
The event arguments used by the ViewsExportedByContext event.
Since:
2021